<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?>
<div class="container">
    <div class="row">
        <div class="faq-page text-post">
            <div class="col-xs-12">
                <div class="page-title">
                    <h2>Условие продажи</h2>
                </div>
                <p><strong>Уважаемый покупатель!</strong></p>
                <p><strong>ВНИМАТЕЛЬНО ОЗНАКОМЬТЕСЬ С ДАННЫМ СОГЛАШЕНИЕМ ДО СОВЕРШЕНИЯ ПОКУПОК!</strong></p>
                <p><strong>Соглашение об условиях продажи Продукции </strong></p>
                <p><strong>Термины:</strong></p>
                <p><strong><em>Покупатель</em></strong> — юридическое или физическое лицо, имеющее намерение оформить и/или оформляющее Заявку/Заявки на Продукцию, представленную на Сайте.</p>
                <p><strong><em>Поставщик</em></strong> — Общество с ограниченной ответственностью «Энергофлот»</p>
                <p><strong><em>Сайт</em></strong> —&nbsp; <a href="<?=\Bitrix\Main\Config\Option::get("altermax.shop", "en_name", "http://altermax.ru")?>"><?=\Bitrix\Main\Config\Option::get("altermax.shop", "en_name", "altermax.ru")?></a></p>
                <p><strong><em>Заявка</em></strong> — должным образом оформленная на Сайте форма заказа Покупателя на поставку Продукции, представленной на Сайте.</p>
                <p><strong>1. Общие положения.</strong></p>
                <p>1.1.&nbsp; Заказывая Продукцию через Cайт,&nbsp; Покупатель соглашается с Условиями продажи продукции Поставщика, изложенными ниже. Давая свое согласие на условия настоящего Соглашения (т.е. поставив «галочку» в поле «С условиями соглашения согласен»), Вы подтверждаете, что ознакомлены и согласны со всеми условиями изложенными в нем.</p>
                <p>1.2. Настоящее Соглашение, а также информация о Продукции, представленная на Сайте, являются публичной офертой в соответствии со ст. 435 и ч. 2 ст. 437 ГК РФ и адресовано&nbsp; неограниченному кругу Покупателей, заинтересованных в приобретении продукции, реализуемой Поставщиком.</p>
                <p>1.3. Информация о продукции (стоимость, условия поставки и т.д.), размещенная на сайте является ориентировочной и носит рекламно-информационный характер. Точные условия поставки указываются в счете на оплату Поставщика, выставленном на основании Заявки Покупателя размещенной на Сайте.</p>
                <p>1.4. Договор поставки Продукции будет считаться заключенным в момент получения лицом, направившим оферту, ее акцепта (принятие условий оферты). Офертой будет являться счет на оплату выставленный Поставщиком на основании Вашей Заявки, оформленной на Сайте, а акцептом оферты Поставщика будет являться оплата Вами полученного счета (ст.438 ГК РФ).</p>
                <p>Таким образом, оплата счета будет являться подтверждением Вашего согласия с указанной в нем номенклатурой, ценой и условиями поставки продукции (п.3 ст. 438 ГК РФ).</p>
                <p>1.5. Поставщик оставляет за собой право вносить изменения в настоящее Соглашение.</p>
                <p><strong>2. Оформление Заявки.</strong></p>
                <p>2.1. Заявка оформляется самостоятельно Покупателем на Сайте. Чтобы иметь возможность оформления Заявок на Cайте Покупатель заполняет регистрационную форму и подтверждает согласие с условиями продажи Продукции.</p>
                <p>2.2. Регистрация на Cайте без подтверждения согласия с условиями продажи не осуществляется.</p>
                <p><strong>3. Сроки выполнения Заявки.</strong></p>
                <p>3.1. После обработки Заявки менеджерами Поставщика, Покупатель получает на указанный им электронный адрес или номер мобильного телефона информацию о принятии его Заявки. В сообщении будет указан номер заказа и дата его оформления.</p>
                <p>3.2. Вслучае необходимости, представитель Поставщика связывается с Покупателем для подтверждения Заявки, уточнения контактных данных и&nbsp; условий поставки Продукции.</p>
                <p>3.3. Поставщик оставляет за собой право аннулировать Заявку Покупателя на этапе подтверждения Заявки в случае, если представитель Поставщика не смог связаться с Покупателем в течение 1-го рабочего дня с момента получения заявки, либо по причине невозможности поставки Продукции.</p>
                <p><strong>4. Доставка и переход права собственности на Продукцию.</strong></p>
                <p>4.1. Доставка Продукции осуществляется по территории России. Отгрузка Продукции осуществляется одним из нижеперечисленных способов, по договоренности с Покупателем:</p>
                <p>- почтовыми отправлениями (посылка, бандероль), грузобагажом, курьерскими службами;</p>
                <p>- отпускает продукцию со склада представителю Покупателя по доверенности (самовывоз);</p>
                <p>- самостоятельно осуществляет доставку в адрес Покупателя.</p>
                <p>4.2. Поставщик не несет ответственность за возможные задержки в доставке ввиду непредвиденных обстоятельств, произошедших не по вине Поставщика, которые невозможно было предусмотреть.</p>
                <p>4.3. Стоимость доставки рассчитывается на стадии оформления заказа в зависимости от количества Продукции или общей суммы Продукции в единовременном заказе Покупателя.</p>
                <p><strong>5. Оплата Продукции.</strong></p>
                <p>5.1. Цена Продукции на Сайте может быть изменена Поставщиком в одностороннем порядке. При этом цена оплаченной Покупателем Продукции изменению не подлежит.</p>
                <p>5.2. Расчеты производятся в рублях РФ. Оплата Продукции осуществляется в порядке 100% предоплаты.</p>
                <p><strong>6. Информация, предоставляемая Покупателем.</strong></p>
                <p>6.1. При оформлении Заявки на Сайте, Покупатель предоставляет Поставщику необходимую для выполнения своих обязательств перед Покупателем информацию и соглашается на её использование, обработку и хранение Поставщиком. Согласие Покупателя выражается в указании им информации в соответствующих графах при регистрации.</p>
                <p>6.2. Нажимая кнопку «Сделать заказ», Вы подтверждаете принятие всех условий и правил пользования Сайтом, достоверность и правильность указанных Вами в форме заказа сведений, а так же подтверждаете свою дееспособность и даете согласие на обработку своих персональных данных.</p>
                <p>6.3. Не считается нарушением обязательств по не разглашению информации о персональных данных Покупателя в случаях предоставления информации в соответствии с нормами действующего законодательства или требованию государственных органов власти.</p>
                <p>6.4. Покупатель соглашается на передачу Поставщиком предоставленной информации третьим лицам, действующим на основании договора с Поставщиком и по его поручению, в целях исполнения обязательств, вытекающих из оформленных на сайте и принятых в обработку заявок Покупателя с учетом положений настоящего Соглашения.</p>
                <p>6.5. Поставщик не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме./p&gt;</p>
                <p><strong>7. Рассылки и информационные сообщения.</strong></p>
                <p>7.1. При регистрации на Сайте Покупатель дает согласие на получение от Поставщика рассылок рекламно-информационного характера. Указанные рассылки содержат информацию о регистрации на сайте, содержании и статусах заказа, об иных событиях любого характера, относящимся к сервисам Сайта. Рассылки поступают в виде электронного письма на адрес электронной почты и/или короткого сообщения (sms) на номер телефона, указанный Покупателем при регистрации.</p>      </div>
        </div>
        <!-- service section -->
        <div class="jtv-service-area" data-file="baner_line_serv.php">
            <!--div class="container"-->
            <div class="row">
                <div class="col col-md-4 col-sm-6 col-xs-12 ">
                    <div class="block-wrapper return">
                        <div class="text-des">
                            <div class="icon-wrapper"><i class="fa fa-truck"></i></div>
                            <div class="service-wrapper">
                                <h3>Доставка в регионы</h3>
                                <p>Доставляем по всей России.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col col-md-4 col-sm-6 col-xs-12">
                    <div class="block-wrapper support">
                        <div class="text-des">
                            <div class="icon-wrapper"><i class="far fa-question-circle"></i></div>
                            <div class="service-wrapper">
                                <h3>Тех. поддержка</h3>
                                <p>Всегда вам поможем.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col col-md-4 col-sm-6 col-xs-12">
                    <div class="block-wrapper user">
                        <div class="text-des">
                            <div class="icon-wrapper"><i class="fa fa-tags"></i></div>
                            <div class="service-wrapper">
                                <h3>Скидки и акции</h3>
                                <p>С нами выгоднее.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <!--/div-->
        </div><!-- .jtv-service-area -->
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>