<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О проекте");
?>

    <div class="container">
        <div class="row">
            <div class="faq-page text-post">
                <div class="col-xs-12">
                    <div class="page-title">
                        <h2>Компания</h2>
                    </div>
                    <p>ООО «ЭНЕРГОФЛОТ» - оптовый и розничный поставщик промышленной электроники, средства связи на территории РФ и ближнего зарубежья, входящий в группу компаний «База электроники». Мы работаем с ведущими мировыми поставщиками электроники.</p>
                    <p>Среди наших клиентов производители полупроводниковых приборов, продукции медицинского, навигационного, телекоммуникационного назначения, автопроизводители и многие другие. Группа компаний входит ТОП-10 крупных поставщиков электронных изделий РФ.</p>
                    <p>Преимущества работы с компанией:</p>
                    <ul>
                        <li>Весь заказ в одном счёте</li>
                        <li>Оптимально низкие цены и быстрая поставка товара со склада</li>
                        <li>Возможность поставки под заказ</li>
                        <li>Индивидуальные скидки для постоянных клиентов</li>
                    </ul>
                    <!--<h2>Энергофлот с бережным отношением к деталям</h2>
                    <blockquote>
                    <p>Всё, что важно знать о компании «Энергофлот» - мы дорожим каждым нашим клиентом. Это значит, что мы всегда готовы пойти навстречу, чтобы решить спорную ситуацию в вашу пользу; но с еще большим вниманием мы относимся к тому, чтобы не допускать спорных ситуаций в принципе.</p>
                    <p>Независимо от филиала, с которым вы работаете, и от суммы заказа - вы всегда можете рассчитывать на адекватное и быстрое обслуживание. Именно поэтому репутация компании «Энергофлот» работает лучше всякой рекламы; именно поэтому мы продаем компоненты по более низким ценам.</p>
                    </blockquote>
                    <p>Компания «Энергофлот» — одно из ведущих предприятий на российском рынке радиоэлектроники. Благодаря таким принципам, как индивидуальный подход, высокое качество товара и оперативность работы, компания завоевала место в десятке крупнейших российских поставщиков изделий широкой области применения: от научной до промышленной.</p>
                    <p>С 1997 года компания специализируется на комплексных поставках электронных компонентов, технических изделий и измерительных приборов. Представляемый ассортимент включает в себя отечественную и импортную продукцию: измерительные приборы, профессиональные инструменты, электротехнические изделия, компьютерные комплектующие изделия, кабельную продукцию, источники питания, промышленную мебель, и многое другое. Премиальное качество поставляемых компанией товаров подтверждает в том числе сертификат соответствия ГОСТ РВ 0015-002-2012, который относится к поставке, обеспечению эксплуатации, ремонту и утилизации военной продукции.</p>
                    <blockquote>
                    <p>«Энергофлот» активно участвует в государственных и коммерческих тендерах с 2013 года. Зарегистрирована на площадках ЭТП B2B-Center, РТС-тендер, ЭТП «Газпромбанк», Сбербанк-АСТ, «Единая электронная торговая площадка», Группа электронных площадок ОТС.RU, и других. При участии в трёхсот аукционах по комплексным поставкам радиоэлектронных компонентов, электроинструментов и иной продукции, компания одерживала победу в ста из них. Именно поэтому современные научно-производственные объединения, авиационные заводы, ведущие научные институты и крупные промышленные предприятия доверяют опыту и мнению специалистов «Базы Электроники». Компания имеет многолетние контракты с крупнейшими российскими предприятиями, в том числе: с ОАО «Тамбовский завод «Октябрь», АО «Концерн «Созвездие», АО «Конструкторское бюро химавтоматики», АО «Гознак», ВУНЦ ВВС «ВВА», НИЦ «Курчатовский Институт», ПАО «ВАСО», ЦНИИ Робототехники и Технической Кибернетики и ФБУ «Волгоградский ЦСМ».</p>
                    </blockquote>
                    <p>Офисы «Базы Электроники» расположены в ряде крупнейших городов, а грамотная служба логистики позволяет отправлять товар по всей России и даже в страны Таможенного Союза ЕАЭС в кратчайшие сроки. Логистика компании работает посредством транспортных служб, курьерской доставки и почты России. Для Вашего удобства менеджеры компании рассчитывают минимальную стоимость отправления для каждого заказа и в некоторых случаях осуществляет бесплатную доставку.</p>
                    <p>Если Вы не смогли найти интересующий товар в других магазинах — свяжитесь со специалистами «Базы Электроники»: они оперативно ответят на обращение, предоставят всю интересующую информацию и сделают взаимовыгодное для сотрудничества предложение. Менеджеры компании — эксперты в своём деле, что также подтверждается сертификатом ГОСТ Р ИСО 9001-2015 (ISO 9001:2015), относящийся к высокой квалификации сотрудников. Команда специалистов поможет подобрать продукцию из наличия, либо выполнит сложный сборный заказ, в том числе, по поставке эксклюзивных позиций в кратчайшие сроки. Также имеется возможность подобрать необходимую продукцию самостоятельно на сайте.</p>
                    <hr />
                    <p>Выбирая «Базу Электроники» в качестве своего поставщика, Вы выбираете квалифицированных специалистов и комфортное деловое партнёрство, чьи преимущества — надёжность, мобильность и добросовестность. Оптимальное соотношение цены и качества, особое внимание к пожеланиям заказчика и эффективная работа наших менеджеров позволяют удовлетворять потребности широкого круга покупателей уже на протяжении 20 лет. Компания ориентируется на долгосрочное сотрудничество, поэтому для постоянных клиентов предусматривает индивидуальные условия и программы лояльности. Цель компании — развитие в перспективных направлениях, создание комфортных условий для работы её сотрудников, непрерывный технический прогресс для постоянного улучшения качества обслуживания и удерживания лидирующих позиций в своём сегменте.</p>-->      </div>
            </div>
            <!-- service section -->
            <div class="jtv-service-area" data-file="baner_line_serv.php">
                <!--div class="container"-->
                <div class="row">
                    <div class="col col-md-4 col-sm-6 col-xs-12 ">
                        <div class="block-wrapper return">
                            <div class="text-des">
                                <div class="icon-wrapper"><i class="fa fa-truck"></i></div>
                                <div class="service-wrapper">
                                    <h3>Доставка в регионы</h3>
                                    <p>Доставляем по всей России.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col col-md-4 col-sm-6 col-xs-12">
                        <div class="block-wrapper support">
                            <div class="text-des">
                                <div class="icon-wrapper"><i class="far fa-question-circle"></i></div>
                                <div class="service-wrapper">
                                    <h3>Тех. поддержка</h3>
                                    <p>Всегда вам поможем.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col col-md-4 col-sm-6 col-xs-12">
                        <div class="block-wrapper user">
                            <div class="text-des">
                                <div class="icon-wrapper"><i class="fa fa-tags"></i></div>
                                <div class="service-wrapper">
                                    <h3>Скидки и акции</h3>
                                    <p>С нами выгоднее.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <!--/div-->
            </div><!-- .jtv-service-area -->
        </div>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>