<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?>
<div class="container">
    <div class="row">
        <div class="faq-page text-post">
            <div class="col-xs-12">
                <div class="page-title">
                    <h2>Соглашение пользователя</h2>
                </div>
                <p style="text-align: center;"><strong>СОГЛАШЕНИЕ ПОЛЬЗОВАТЕЛЯ<br></strong><strong>(Условия продажи. Условия обработки персональных данных)<br></strong><strong>Основные понятия</strong></p>
                <p align="left"><strong><strong>Посетитель Сайта</strong></strong> — лицо, пришедшее на сайт <a href="../"><span style="color: #0000ee;"><u>energoflot.ru</u></span></a>&nbsp;без цели размещения Заказа.<br><strong><strong>Пользователь</strong></strong> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине.<br><strong><strong>Покупатель</strong></strong> — Пользователь, разместивший Заказ в Интернет-магазине.<br><strong><strong>Продавец</strong></strong> — Общество с ограниченной ответственностью «Энергофлот» (ОГРН 1202300061413, ИНН 2311312020, КПП 231201001, юр. адрес 350059, г. Краснодар, ул. Новороссийская, д. 172, пом. 206.<br><strong><strong>Интернет-магазин</strong></strong> — Интернет-сайт, принадлежащий <strong><strong>Продавцу</strong></strong>, расположенный в сети интернет по адресу <u><a href="../"><span style="color: #0000ee;">energoflot.ru</span></a><a href="http://elbase.ru/">&nbsp;</a></u>, где представлены Товары, предлагаемые Продавцами для приобретения, а также условия оплаты и доставки Товаров Покупателям.<br><strong><strong>Сайт</strong></strong> — <a href="../"><u><span style="color: #0000ee;">energoflot.ru</span> </u></a><br><strong><strong>Товар</strong></strong> — радио-электронные компоненты, промышленная мебель, приборы и иные товары, представленные к продаже на Сайте.<br><strong><strong>ЛК – </strong></strong>личный кабинет Покупателя, представленный на Сайте.<br><strong><strong>Заказ</strong></strong> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.</p>
                <ol start="2">
                    <li>
                        <p align="left"><strong><strong>Общие положения</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Продавец осуществляет продажу Товаров через Интернет-магазин по адресу <u><span style="color: #0000ee;"><a href="../">energoflot.ru</a></span></u></p>
                            </li>
                            <li>
                                <p align="left">Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее - Условия продажи товаров), а также с условиями продажи и доставки Товаров, размещенными на страницах, содержащих информацию об условиях продажи и доставки Товара.</p>
                            </li>
                            <li>
                                <p align="left">Давая свое согласие на условия Соглашения (т.е. поставив «галочку» в поле «С условиями соглашения согласен»). Покупатель подтверждает, что ознакомлен и согласен со всеми условиями продажи товаров и обязуется их выполнять. подтверждает принятие всех условий и правил пользования Интернет магазином, достоверность и правильность указанных Покупателем в форме заказа сведений, а так же подтверждает свою дееспособность и дает согласие на обработку своих персональных данных.</p>
                            </li>
                            <li>
                                <p align="left">В случае несогласия с настоящим Соглашением (далее — Соглашение / Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт .</p>
                            </li>
                            <li>
                                <p align="left">Настоящие Условия продажи товаров являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
                            </li>
                            <li>
                                <p align="left">Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.</p>
                            </li>
                            <li>
                                <p align="left">Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа по телефонам, указанным на Сайте.</p>
                            </li>
                            <li>
                                <p align="left">Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/ Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.</p>
                            </li>
                            <li>
                                <p align="left">Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.</p>
                            </li>
                            <li>
                                <p align="left">Все права и обязательства по заключенному с Пользователем Договору возникают непосредственно у Продавца, при этом Покупатель, принимая настоящее Соглашение, полностью понимает и соглашается, что в Продавец не несет обязанностей, связанных с его исполнением, кроме предусмотренных настоящей Публичной офертой.</p>
                            </li>
                            <li>
                                <p align="left">В рамках Заказа Продавец предоставляет Пользователю информационное сопровождение.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Предмет соглашения</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать Товары, представленные в каталоге Интернет-магазина по адресу<a href="../"> <u><span style="color: #0000ee;">energoflot.ru</span></u></a></p>
                            </li>
                            <li>
                                <p align="left">Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Регистрация на сайте</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Регистрация на Сайте осуществляется с помощью формы «Регистрация», расположенной по адресу: <a href="../userregister"><span style="color: #0000ee;"><u>energoflot.ru/userregister</u></span></a></p>
                            </li>
                            <li>
                                <p align="left">Регистрация на Сайте не является обязательной для оформления запроса интересующей позиции в свободной форме.</p>
                            </li>
                            <li>
                                <p align="left">Регистрация на Сайте является обязательной для оформления заявки на интересующие позиции, представленные на Сайте.</p>
                            </li>
                            <li>
                                <p align="left">Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.</p>
                            </li>
                            <li>
                                <p align="left">Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные Пользователем при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом Продавец, направив соответствующее электронное письмо по адресу: mail@energoflot.ru</p>
                            </li>
                            <li>
                                <p align="left">Общение Пользователя/Покупателя с операторами Call-центра / менеджерами и иными представителями Продавца и иных Продавцов должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Товар и порядок совершения покупки</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Представленная на Сайте информация, касающаяся комплектации, технических характеристик, внешнего вида, стоимости, условий приобретения Товара, и т.п. носят исключительно информационный характер и может отличаться от действительных характеристик, стоимости и условий приобретения Товара, а также может быть изменена в любое время Продавцом. Продавец не гарантирует наличие на своем складе или складах партнеров Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Для уточнения информации по Товару Покупатель должен обратиться к Продавцу.<br><br>Вся представленная на сайте информация, касающаяся технических характеристик, наличия на складе, стоимости товаров, носит информационный характер и ни при каких условиях не является публичной офертой, определяемой положениями ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
                            </li>
                            <li>
                                <p align="left">В случае отсутствия заказанных Покупателем Товаров на складе Продавца, либо невозможности поставить заказанные позиции со складов партнеров, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации, либо звонком оператора Call-центра Продавца, либо уведомлением в ЛК Покупателя.</p>
                            </li>
                            <li>
                                <p align="left">В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю перечислением на счет в банке, указанный Покупателем<em>.</em></p>
                            </li>
                            <li>
                                <p align="left">Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</p>
                            </li>
                            <li>
                                <p align="left">После оформления Заказа на Сайте Покупателю направляется электронное сообщение по адресу, указанному Покупателем при регистрации, содержащие информацию по Заказу Покупателя и информацию о назначенном персональном менеджере Покупателю. Персональный менеджер, обслуживающий данный Заказ, уточняет детали Заказа, удобный способ доставки Заказа. После этого будет выставлен счет на оплату (или отказ).</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Доставка заказа</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Способы, а также примерные сроки доставки Товаров, реализуемых Продавцом, указаны на Сайте в разделе «Способы доставки» по адресу <a href="../dostavka_tovara"><u><span style="color: #0000ee;">energoflot.ru/dostavka_tovara</span></u></a> способы и примерные сроки доставки Товаров, реализуемых иными Продавцами, указаны на соответствующих страницах Продавцов на Сайте. Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при подтверждении заказа.</p>
                            </li>
                            <li>
                                <p align="left">Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»).</p>
                            </li>
                            <li>
                                <p align="left">Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, указанных в пункте 5. настоящего Соглашения, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя (п.9.3.).</p>
                            </li>
                            <li>
                                <p align="left">Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от Службы доставки подтверждения утраты Заказа.</p>
                            </li>
                            <li>
                                <p align="left">Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из сведений о Продавце заказанного Товара, веса Товара, региона и способа доставки, а также (в случае необходимости) формы оплаты, и указывается в Счете на последнем этапе оформления Заказа.</p>
                            </li>
                            <li>
                                <p align="left">Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза).</p>
                            </li>
                            <li>
                                <p align="left">При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Почты России составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.</p>
                            </li>
                            <li>
                                <p align="left">В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы:</p>
                                <ul>
                                    <li>
                                        <p align="left">заявление на замену товара или возврат денежных средств;</p>
                                    </li>
                                    <li>
                                        <p align="left">копию акта о выявленных несоответствиях;</p>
                                    </li>
                                    <li>
                                        <p align="left">копию квитанции об оплате;</p>
                                    </li>
                                    <li>
                                        <p align="left">копию описи Отправления;</p>
                                    </li>
                                    <li>
                                        <p align="left">бланк возврата.</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <p align="left">При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером. Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.</p>
                            </li>
                            <li>
                                <p align="left">Время нахождения курьеров, доставляющих товар, реализуемый Продавцом, по адресу Получателя ограничено 15 минутами.</p>
                            </li>
                            <li>
                                <p align="left">Товар, представленный на Сайте, по качеству и упаковке соответствует ГОСТу и ТУ, что подтверждается, если это предусмотрено нормативными актами, соответствующими документами (сертификатами и т.д.).</p>
                            </li>
                            <li>
                                <p align="left">Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа.</p>
                            </li>
                            <li>
                                <p align="left">Пользователь понимает и соглашается с тем, что: осуществление доставки это услуга, являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара. Претензии к качеству приобретенного Товара, возникшие после получения Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с Законом РФ «О защите прав потребителей».</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Оплата товара</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость в случае, если соответствующий Продавец применяет общую систему налогообложения.</p>
                            </li>
                            <li>
                                <p align="left">Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. Цена Товара может дифференцироваться по регионам.</p>
                            </li>
                            <li>
                                <p align="left">Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцом и указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке. Скидка, установленная соответствующим Продавцом, не может быть применена к Товару, реализуемому иным Продавцом, если иное не указано для соответствующего Товара на Сайте.</p>
                            </li>
                            <li>
                                <p align="left">При доставке товара Продавцом Почтой России общая стоимость товара подлежит увеличению на стоимость доставки в размере, указанном в Разделе «Способы доставки по России» (<a href="../dostavka_tovara"><u><span style="color: #0000ee;">energoflot.ru/dostavka_tovara</span></u></a>) или непосредственно в счете на оплату.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Возврат товара и денежных средств</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Возврат Товара, реализуемого Прожавцом, осуществляется в соответствии с «Условиями возврата», указанными на Сайте по адресу <a href="../vozvrat"><u><span style="color: #0000ee;">energoflot.ru/vozvrat</span></u></a>.</p>
                            </li>
                            <li>
                                <p align="left">Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14 дней, не считая дня покупки, за исключением Товаров, указанных в п. 7.2.3. настоящего Соглашения. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.</p>
                            </li>
                            <li>
                                <p align="left">При отказе Покупателя от Товара согласно п.7.2.1. Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Покупателем Товара, в течение 10 банковских дней с даты поступления возвращенного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат.</p>
                            </li>
                            <li>
                                <p align="left">Не подлежат возврату товары в соответствии с Перечнем непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, утвержденного Постановлением Правительства РФ от 19 января 1998 г. № 55).</p>
                            </li>
                            <li>
                                <p align="left">Возврат Товара ненадлежащего качества:</p>
                                <ul>
                                    <li>
                                        <p align="left">Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна или оформления от заявленного на Сайте описания не является признаком ненадлежащего качества.</p>
                                    </li>
                                    <li>
                                        <p align="left">Внешний вид и комплектность Товара, а также комплектность всего Заказа должны быть проверены Получателем в момент доставки Товара.</p>
                                    </li>
                                    <li>
                                        <p align="left">При доставке Товара Покупатель ставит свою подпись в квитанции о доставке в графе: «Заказ принял, комплектность полная, претензий к количеству и внешнему виду товара не имею», либо в ином аналогичном документе, выпускаемого Продавцом, в графе, предусматривающей проставление Покупателем отметки об отсутствии у него претензий к комплектности, количеству и качеству Товара. После получения Заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.</p>
                                    </li>
                                    <li>
                                        <p align="left">Если Покупателю был передан Товар ненадлежащего качества и это не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона о защите прав потребителей.</p>
                                    </li>
                                    <li>
                                        <p align="left">Требования о возврате уплаченной за некачественный товар денежной суммы подлежат удовлетворению в течение 10 банковских дней с даты поступления возвращенного некачественного Товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат и перепроверки Товара Продавцом.</p>
                                    </li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left">Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту или иной счет в банке. Способ должен быть указан в соответствующем поле заявления на возврат Товара, которое можно найти по адресу <a href="../vozvrat"><u><span style="color: #0000ee;">energoflot.ru/vozvrat</span></u></a> , либо в ином аналогичном документе, выпускаемом Продавцом.</p>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Ответственность</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</p>
                            </li>
                            <li>
                                <p align="left">Продавец не несет ответственности за содержание и функционирование внешних сайтов.</p>
                            </li>
                            <li>
                                <p align="left">Продавец не несет ответственности за неправомочный перехват или использование данных, относящихся к Покупателю. Продавец также не несет ответственности за любые сбои в аппаратных средствах или программном обеспечении (включая компьютерные вирусы), в телефонных или других коммуникациях, а также сбои, виновниками которых являются интернет-провайдеры. Ни при каких обстоятельствах Продавец не несет ответственности за непредвиденный ущерб, причиненный непреднамеренно, включающий (но не ограничивающий) ущерб в результате потери прибыли, раскрытия конфиденциальной информации. Ни при каких обстоятельствах Продавец не несет ответственности за действия или бездействие третьего лица (например, провайдера связи, компьютерного оборудования или программного обеспечения) или за ущерб, нанесенный в результате любых обстоятельств вне контроля Продавца (например, пожара, наводнения, или другого стихийного бедствия, войны, бунта, забастовки, сбоя оборудования, компьютерного вируса, или сбоя в электрических, телекоммуникационных сетях или в других сервисных услугах).</p>
                            </li>
                            <li>
                                <p align="left">Продавец не несет ответственности за неблагоприятные последствия, а также за любые убытки, причиненные вследствие ограничения доступа, либо вследствие посещения Сайта и использования размещенной на Сайте информации, включая, но, не ограничиваясь, убытками за потерю данных и прибыли, а также за убытки, причиненные вирусами, нанесшими ущерб компьютерному оборудованию Посетителя.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Конфиденциальность и защита информации</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</p>
                            </li>
                            <li>
                                <p align="left">При регистрации на Сайте Пользователь предоставляет следующую информацию:</p>
                                <ul>
                                    <li>
                                        <p align="left">Если пользователь регистрируется как физическое лицо, обязательна пометка, является ли он работником предприятия, связанного с электроникой или потребляющего изделия электронной техники; фамилию, имя, отчество, дата рождения, адрес доставки (содержащий регион, город, район, населенный пункт, улицу, индекс, номер дома, корпус, помещение, номер квартиры, телефон, факс), адрес электронной почты и телефон.</p>
                                    </li>
                                    <li>
                                        <p align="left">Если пользователь регистрируется как организация: все перечисленные поля для регистрации как физическое лицо, а так же ИНН, КПП и наименование организации.</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <p align="left">Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/ Пользователем/Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом. Пользователь соглашается с тем, что Продавец вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте интернет-магазина включая доставку Товара.</p>
                            </li>
                            <li>
                                <p align="left">Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.<br><br>Подробнее об обработке персональных <u><a href="../images/politika_obrabotki_pers_dannih.pdf">здесь</a></u>.<br>Подробнее о порядке осуществления прав предусмотренных ФЗ № 152 «О персональных данных» <u><a href="../images/poryadok_energoflot.pdf">здесь</a></u>.</p>
                            </li>
                            <li>
                                <p align="left">Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения.<br><br>Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе по телефону <strong><strong>+7(900)254-0-222</strong></strong> либо посредством направления соответствующего заявления на электронный адрес Продавца: mail@energoflot.ru</p>
                            </li>
                            <li>
                                <p align="left">Срок действия согласия Пользователя/Покупателя является неограниченным, однако, он вправе в любой момент отозвать настоящее согласие, путём направления письменного уведомления Продавцу. Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты по форме, указанной <u><a href="../images/poryadok_energoflot.pdf">здесь</a></u><u>.</u></p>
                            </li>
                            <li>
                                <p align="left">Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.</p>
                            </li>
                            <li>
                                <p align="left">Продавец получает информацию об ip-адресе посетителя Сайта energoflot.ru Данная информация не используется для установления личности посетителя.</p>
                            </li>
                            <li>
                                <p align="left">Продавец вправе использовать информацию, полученную от Пользователя в соответствии с действующим законодательством Российской Федерации в целях:</p>
                                <ul>
                                    <li>
                                        <p align="left">Идентификации Пользователя, зарегистрированного на сайте, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с Продавцом.</p>
                                    </li>
                                    <li>
                                        <p align="left">Предоставления Пользователю доступа к персонализированным ресурсам Сайта</p>
                                    </li>
                                    <li>
                                        <p align="left">Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта интернет-магазина, оказания услуг, обработка запросов и заявок от Пользователя.</p>
                                    </li>
                                    <li>
                                        <p align="left">Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
                                    </li>
                                    <li>
                                        <p align="left">Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
                                    </li>
                                    <li>
                                        <p align="left">Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</p>
                                    </li>
                                    <li>
                                        <p align="left">Уведомления Пользователя Сайта интернет-магазина о состоянии Заказа.</p>
                                    </li>
                                    <li>
                                        <p align="left">Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта интернет-магазина.</p>
                                    </li>
                                    <li>
                                        <p align="left">Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Интернет-магазина.</p>
                                    </li>
                                    <li>
                                        <p align="left">Осуществления рекламной деятельности с согласия Пользователя.</p>
                                    </li>
                                    <li>
                                        <p align="left">В иных целях не запрещенных действующим законодательством.</p>
                                    </li>
                                </ul>
                            </li>
                            <li>
                                <p align="left">Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>
                            </li>
                            <li>
                                <p align="left">Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем, в том числе целях контроля качества обслуживания. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов. Полученная таким образом информация используется Продавцом исключительно для целей непосредственно связанных с вопросами обслуживания Посетителей/ Пользователей/Покупателей или производственной деятельности Продавца. В случае попадания в область аудиозаписи сведений составляющих персональные данные, такие сведения не являются информацией о частной жизни лица, составляющей его личную или семейную тайну.</p>
                            </li>
                            <li>
                                <p align="left">Продавец обязуется обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением передачи уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Срок действия Публичной оферты</strong></strong></p>
                        <ol>
                            <li>
                                <p align="left">Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.</p>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <p align="left"><strong><strong>Дополнительные условия</strong></strong></p>
                    </li>
                    <ol>
                        <li>
                            <p align="left">Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</p>
                        </li>
                        <li>
                            <p align="left">Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.</p>
                        </li>
                        <li>
                            <p align="left">К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.</p>
                        </li>
                        <li>
                            <p align="left">В случае возникновения вопросов и претензий со стороны Пользователя/ Покупателя он должен обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодате</p>
                        </li>
                    </ol>
                </ol>      </div>
        </div>
        <!-- service section -->
        <div class="jtv-service-area" data-file="baner_line_serv.php">
            <!--div class="container"-->
            <div class="row">
                <div class="col col-md-4 col-sm-6 col-xs-12 ">
                    <div class="block-wrapper return">
                        <div class="text-des">
                            <div class="icon-wrapper"><i class="fa fa-truck"></i></div>
                            <div class="service-wrapper">
                                <h3>Доставка в регионы</h3>
                                <p>Доставляем по всей России.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col col-md-4 col-sm-6 col-xs-12">
                    <div class="block-wrapper support">
                        <div class="text-des">
                            <div class="icon-wrapper"><i class="far fa-question-circle"></i></div>
                            <div class="service-wrapper">
                                <h3>Тех. поддержка</h3>
                                <p>Всегда вам поможем.</p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col col-md-4 col-sm-6 col-xs-12">
                    <div class="block-wrapper user">
                        <div class="text-des">
                            <div class="icon-wrapper"><i class="fa fa-tags"></i></div>
                            <div class="service-wrapper">
                                <h3>Скидки и акции</h3>
                                <p>С нами выгоднее.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <!--/div-->
        </div><!-- .jtv-service-area -->
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>